export const BD_DISTRICTS = [
  "ঢাকা", "গাজীপুর", "নারায়ণগঞ্জ", "মানিকগঞ্জ", "মুন্সিগঞ্জ", "নরসিংদী", "টাঙ্গাইল", "কিশোরগঞ্জ",
  "মাদারীপুর", "শরীয়তপুর", "ফরিদপুর", "গোপালগঞ্জ", "রাজবাড়ী",
  "চট্টগ্রাম", "কক্সবাজার", "রাঙ্গামাটি", "বান্দরবান", "খাগড়াছড়ি", "কুমিল্লা", "চাঁদপুর", "লক্ষ্মীপুর",
  "নোয়াখালী", "ফেনী", "ব্রাহ্মণবাড়িয়া",
  "রাজশাহী", "চাঁপাইনবাবগঞ্জ", "নওগাঁ", "নাটোর", "পাবনা", "সিরাজগঞ্জ", "বগুড়া", "জয়পুরহাট",
  "খুলনা", "বাগেরহাট", "সাতক্ষীরা", "যশোর", "নড়াইল", "মাগুরা", "কুষ্টিয়া", "মেহেরপুর", "চুয়াডাঙ্গা", "ঝিনাইদহ",
  "বরিশাল", "পটুয়াখালী", "ভোলা", "বরগুনা", "পিরোজপুর", "ঝালকাঠি",
  "সিলেট", "মৌলভীবাজার", "হবিগঞ্জ", "সুনামগঞ্জ",
  "রংপুর", "দিনাজপুর", "ঠাকুরগাঁও", "পঞ্চগড়", "নীলফামারী", "লালমনিরহাট", "কুড়িগ্রাম", "গাইবান্ধা",
  "ময়মনসিংহ", "জামালপুর", "শেরপুর", "নেত্রকোনা"
];

export const DHAKA_DISTRICTS = ["ঢাকা", "গাজীপুর", "নারায়ণগঞ্জ"];
